jeff-hykin.better-cpp-syntax
johnpapa.winteriscoming
monokai.theme-monokai-pro-vscode
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.remote-explorer
orsenkucher.vscode-graphql
s-nlf-fh.glassit
vadimcn.vscode-lldb
vintharas.learn-vim
vscodevim.vim
